<%-- 
    Document   : main-footer
    Created on : Aug 24, 2014, 5:17:05 PM
    Author     : denezhnaya
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>

<table>
    <tr>
        <td style="border-left:0px #000 solid"> 
            <a href="#Loader">
                Загрузчик данных
            </a>
            <br>
            <p> Веб-интерфейс загрузки <br/>и администрирования данных</p>
        </td>
        <td>
            <a href="#WISA">
                ВИСА
            </a>
            <br>
            <p>Веб-интерфейс системного администратора</p>
        </td>
        <td>
            <a href="#Models" target="_blank">
                Банк моделей
            </a>
            <br>
             <p>Моделирование и прогнозирование социально-экономических <br/> процессов жизнедеятельности региона</p>

        </td>
        <td>
            <a href="#Budget" target="_blank">
                Бюджет
                <!--              <br/>
                              Получение и анализ информации по исполнению бюджета и государственного заказа-->
            </a>
            <br>
            <p> Получение и анализ информации об исполнении бюджета <br/>и государственного заказа</p>
        </td>
        <td>
            <a href="#Personal">
                Электронный офис
            </a>
            <br>
            <p>Планирование работы пользователя <br/> и обмен сообщениями </p>
        </td>
        <td>
            <a href="#Aik">
                АИК "Прогноз" СПб
            </a>
            <br>
            <p> Прогнозирование управленческих решений </p>
        </td>
    </tr>
</table>
