<%-- 
    Document   : statDB
    Created on : Oct 8, 2014, 2:00:01 PM
    Author     : denezhnaya
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<p>Общее число действующих показателей:	33836</p>
<p>Общее число исторических показателей:	6592</p>
<p>Число показателей, по которым имеются данные:	32713</p>
<p>Число показателей, по которым имеются данные, %:	80</p>
<p>Обновлено показателей с начала года:	17</p>
<p>Обновлено показателей с начала года, %:	0</p>
<p>Загружено показателей с начала года:	30</p>
<p>Общее число значений показателей (текущее значение):	5448166</p>
<p>Общее число значений показателей:	5448166</p>
<p>Загружено значений показателей с начала года (текущее значение):	1172</p>
<p>Загружено значений показателей с начала года:	1172</p>
<p>Самое раннее значение приходится на год:	1900</p>
<p>Общее число источников информации:	2846</p>
<p>Общее число сборников, нормативных документов, писем:	2661</p>
<p>Общее число информационно-аналитических материалов:	1751</p>
<p>Загружено информационно-аналитических материалов с начала года:	0</p>
<p>Общее число файлов:	7697</p>
<p>Общий размер файлов (Мб):	9065</p>

